[
    {   "photo": "https://github.com/ricardobelfort/polo-digital/blob/master/speakers/001.jpg?raw=true",
        "trail": "Liderança & Criatividade & Empreendedorismo",
        "name": "Toomas Hendrik Ilves",
        "position": "Ex-presidente da Estonia",
        "title": "Promoting Digital Governance",
        "bio": "Toomas Hendrik Ilves is an Estonian politician who served as the fourth President of Estonia from 2006 until 2016. Ilves worked as a diplomat and journalist, and he was the leader of the Social Democratic Party in the 1990s. He served in the government as Minister of Foreign Affairs from 1996 to 1998 and again from 1999 to 2002. Later, he was a Member of the European Parliament from 2004 to 2006.",
        "room": ""
    },
    {   "photo": "https://github.com/ricardobelfort/polo-digital/blob/master/speakers/002.jpg?raw=true",
        "trail": "Liderança & Criatividade & Empreendedorismo",
        "name": "Murilo Gun",
        "position": "Professor de Criatividade",
        "title": "Criatividade para Solução de Problemas",
        "bio": "Murilo Gun foi um dos pioneiros da internet no Brasil. Ganhou dois prêmios iBest como melhor site pessoal, publicou dois livros sobre internet e foi empresário por 10 anos. Formado em Administração, com MBA em Gestão, largou a vida de empresário pra ser comediante. Com seu show solo, Propaganda Enganosa (disponível no NetFlix), viajou por todo o Brasil e na TV trabalhou como apresentador do República do Stand-up (Comedy Central), Amigos da Onça (SBT) e A Pergunta Que Não Quer Calar (Multishow). Em 2014, foi selecionado entre 80 empreendedores do mundo para morar 10 semanas no NASA Research Park, no Vale do Silício, estudando inovações disruptivas na Singularity University. Atualmente dá palestras sobre criatividade, inovação e empreendedorismo. Fora do Brasil, já apresentou sua teoria sobre criatividade no maior e mais antigo congresso de Criatividade do Mundo – CPSI – em Buffalo (EUA), e em outros grandes eventos com essa temática, como Levanti, Red Innova e o Fórum de Inovação Social e Ética, em Genebra (Suiça). Com base nessa experiência em criatividade, criou o curso online Reaprendizagem Criativa, que atualmente conta com mais de 2.800 alunos.",
        "room": ""
    },
    {   "photo": "https://github.com/ricardobelfort/polo-digital/blob/master/speakers/003.jpg?raw=true",
        "trail": "Jogos Digitais & Criatividade",
        "name": "Marcelo Tas",
        "position": "Comunicador",
        "title": "Inovação: a criatividade na era digital",
        "bio": "Formado em Engenharia Civil na USP, Marcelo Tas é comunicador, ator, jornalista, roteirista, produtor e diretor de TV. Com cerca de 13 milhões de seguidores, é um dos influenciadores mais premiados do país. Entre suas obras destacam-se o repórter ficcional Ernesto Varela, as séries infantis “Rá-Tim- Bum” (TV Cultura), o projeto de educação à distância “Telecurso” (Fundação Roberto Marinho/ TV Globo) e o humorístico CQC (Band). Atualmente, Tas é colunista na rádio CBN e membro do Conselho de Professores do IBMEC, responsável pela Cátedra de Inovação e Jornalismo. Marcelo Tas é o criador do “Beco das Palavras”, instalação do Museu da Língua Portuguesa (São Paulo) e de “Humano”, game interativo no Museu do Amanhã (Rio de Janeiro). Já foi agraciado com vários prêmios no Brasil e no exterior, entre eles a bolsa da Fulbright Comission, quando foi artista residente na NYU- New York University, nos Estados Unidos.",
        "room": ""
    },
    {   "photo": "https://github.com/ricardobelfort/polo-digital/blob/master/speakers/004.jpg?raw=true",
        "trail": "Liderança & Criatividade & Empreendedorismo",
        "name": "Silvio Meira",
        "position": "Cientista e Fundador do Porto Digital de Recife",
        "title": "Transformação digital: a urgência do futuro",
        "bio": "Silvio Meira é um dos nomes mais importantes do País quando o assunto é inovação e empreendedorismo. Ele é PhD em computação pela University of Kent at Canterbury (Inglaterra) e professor associado da escola de Direito da FGV do Rio de Janeiro na cadeira de Inovação e Empreendedorismo. Foi, por 12 anos, cientista-chefe do C.E.S.A.R (Centro de Estudos e Sistemas Avançados do Recife), que ajudou a criar, além de ter criado e coordenado o programa de doutoramento de ciência da computação da Universidade Federal de Pernambuco (UFPE).",
        "room": ""
    },
    {   "photo": "https://github.com/ricardobelfort/polo-digital/blob/master/speakers/005.jpg?raw=true",
        "trail": "Tecnologia Verde / Sustentabilidade",
        "name": "Isadora Feijó",
        "position": "Bióloga e Sócia da Ecotelhado",
        "title": "O uso da tecnologia para cidades mais biofílicas",
        "bio": "Isadora é formada em Ciências Biológicas pela PUCRS em 2014. Sócia da Ecotelhado. Durante sua graduação, cocriou o Sistema Integrado Ecoesgoto para tratamento de efluentes domésticos e o Sistema Mamute para jardins verticais. Também foi responsável por implementar e gerenciar a primeira equipe de instalações e manutenções de jardins verticais da empresa Ecotelhado em Porto Alegre. Hoje é responsável pelo atendimento e desenvolvimento do mercado no Estado de Santa Catarina. Isadora também ministra palestras e oficinas dentro do tema Design Biofílico, abrangendo assuntos como educação ambiental, arquitetura sustentável, agricultura urbana, gestão de resíduos, além dos cursos de capacitação para uso dos sistemas desenvolvidos pela Ecotelhado.",
        "room": ""
    },
    {   "photo": "https://github.com/ricardobelfort/polo-digital/blob/master/speakers/006.jpg?raw=true",
        "trail": "Tecnologias Móveis",
        "name": "Stella Hiroki",
        "position": "Prof. Dr. Cidades Inteligentes",
        "title": "Navegando por Cidades Inteligentes",
        "bio": "Stella Hiroki é doutora em Cidades Inteligentes (PUC-SP) e palestrante sobre inovação urbana e a participação de mulheres em projetos de tecnologia. Em 2019 foi a única representante brasileira a realizar uma palestra no Festival SXSW. Stella conta com uma grande experiência em projetos de Cidades Inteligentes. Em 2015, ela pesquisou em Singapura na SMU University e em 2017, em Dublin - Irlanda, no The Programmable City Lab, Maynooth University. Stella também é fundadora do Smart City Talks, uma plataforma de comunicação sobre a narrativa das cidades com o objetivo de incentivar as mulheres a empreenderem com tecnologia e inspirar mais pessoas para tornarem as cidades mais inteligentes.",
        "room": ""
    },
    {   "photo": "https://github.com/ricardobelfort/polo-digital/blob/master/speakers/007.jpg?raw=true",
        "trail": "Jogos Digitais & Criatividade",
        "name": "Neal Acree",
        "position": "Composer",
        "title": "The Language of Emotion",
        "bio": "Neal Acree is a BAFTA nominated film, television and video game composer whose work includes the massively popular game franchises, World of Warcraft, Overwatch, StarCraft, Diablo, Revelation Online, shows like Stargate SG-1, Stargate Atlantis, Witchblade and over 30 feature films. With a career spanning over two decades Neal has written many fan favorite themes including “Nightsong”, “Anduin” aka “A World Divided”, “Arthas, My Son” and the melody from the Overwatch “Victory” theme. A versatile and prolific composer with roots in classical, rock and electronic music, Acree’s music has been performed by orchestras and choirs around the world and inspired hundreds of cover songs on YouTube.",
        "room": ""
    },
    {   "photo": "https://github.com/ricardobelfort/polo-digital/blob/master/speakers/008.jpg?raw=true",
        "trail": "Jogos Digitais & Criatividade",
        "name": "Steve Cuss",
        "position": "Studio Head",
        "title": "Develop Yourself, Develop your Team, Develop your Game: Producing with Confidence",
        "bio": "Steve Cuss started in the games industry in 1994 as a programmer at Intelligent Games, rising to Development Director/co-owner after an MBO. At IG Steve worked with EA on franchises such as Tiger Woods and FIFA and with Sony Psygnosis on World Tour Golf.",
        "room": ""
    }
]